[
  {
    "content": "Cuộc đời tôi đang ở cái giai đoạn mà tôi sẽ né mọi loại tranh luận cho nhẹ đầu. Kể cả khi bạn bảo 1 + 1 = 5. Bạn nói chuẩn, xuất sắc!",
    "author": "John Wick"
  },
  {
    "content": "Thời gian là vị bác sĩ giỏi nhưng lại là người trang điểm tồi."
  },
  {
    "content": "Cuộc đời ngắn lắm, hãy cười khi bạn vẫn còn răng."
  },
  {
    "content": "Bạn bè thực sự đích thực là những người chia sẻ niềm vui và nỗi buồn trong cuộc sống.",
    "author": "Walter Winchell"
  },
  {
    "content": "Một người bạn thực sự là người luôn đứng bên cạnh bạn khi bạn gặp khó khăn và giúp bạn vượt qua mọi trở ngại.",
    "author": "Doug Larson"
  },
  {
    "content": "Thời điểm đáng sợ nhất luôn luôn là ngay trước khi bạn bắt đầu. Sau đó, mọi thứ nhất định sẽ tốt đẹp hơn.",
    "author": "Stephen King"
  },
  {
    "content": "Hãy làm việc chăm chỉ và lạc quan, và bạn sẽ đạt được mọi thứ mà mình muốn.",
    "author": "Conan O’Brien"
  },
  {
    "content": "Chẳng sao cả nếu bạn cố, cố, và cố nữa, nhưng vẫn thất bại. Nhưng thật tệ hại nếu bạn cố rồi thất bại, và không muốn cố lần nữa."
  },
  {
    "content": "Cuộc sống của bạn chỉ thật sự ý nghĩa và trọn vẹn khi bạn biết giữ gìn và nuôi dưỡng ước mơ, biết ghi nhận, biết tin vào những lời hứa."
  },
  {
    "content": "Bạn đừng bao giờ ghét những người hay đố kỵ với bạn. Hãy kính trọng sự đố kỵ đó, vì những người ấy chính là người nghĩ rằng bạn giỏi hơn họ."
  },
  {
    "content": "Có bốn thứ cần có: Bất luận bạn mạnh yếu ra sao, nhất định cần phải có người yêu mình thực sự, có bạn bè tri kỷ, có sự nghiệp phát triển từng ngày và có một mái nhà ấm áp, tràn ngập yêu thương."
  },
  {
    "content": "Sự trưởng thành của người ta không phải ở tuổi tác, mà là hiểu rõ lẽ được – mất, biết được buông bỏ, học cách viên dung, hóa giải mâu thuẫn. Hiểu được từ bỏ sẽ đạt đến vẻ đẹp của sự trưởng thành."
  },
  {
    "content": "Nếu như bạn mong đợi người đời sẽ tử tế với bạn chỉ vì bạn tử tế với họ, thì cũng giống như việc bạn trông chờ một con sư tử không ăn thịt mình chỉ vì mình không ăn thịt nó. Cuộc sống vốn dĩ không công bằng, hãy học cách thích ứng đi."
  },
  {
    "content": "Bạn chỉ sống một lần duy nhất, nhưng nếu bạn làm đúng thì một lần là đủ."
  },
  {
    "content": "Đừng bám lấy những giấc mơ mà quên mất cuộc sống hiện tại."
  },
  {
    "content": "Thất bại đơn giản chỉ là cơ hội để bắt đầu lại mọi thứ một cách thông minh hơn."
  },
  {
    "content": "Cuộc sống không phải là một vấn đề cần phải được giải quyết, mà là một thực tại cần phải được trải nghiệm."
  },
  {
    "content": "Nếu bản thân có cái gì quan trọng thì phải cố giữ lại chứ."
  },
  {
    "content": "Cẩn thận với những suy nghĩ của bạn khi ở một mình, và cẩn thận với ngôn từ của bạn khi ở chốn đông người."
  },
  {
    "content": "Bạn không thể điều khiển tất cả mọi thứ trong cuộc đời, nhưng bạn có thể kiểm soát cách bạn phản ứng với chúng."
  },
  {
    "content": "Nếu bạn muốn thay đổi thế giới, hãy bắt đầu bằng việc thay đổi chính mình.",
    "author": "Mahatma Gandhi"
  },
  {
    "content": "Bạn sinh ra là một nguyên bản, đừng chết như một bản sao!",
    "author": "John Mason"
  },
  {
    "content": "Nơi bình yên trong lòng chính là cố hương."
  },
  {
    "content": "Những thứ bẩn thỉu nhất không nằm ở vẻ bề ngoài, mà nó nằm ở trong tâm hồn của con người."
  },
  {
    "content": "Cười nhiều lên một chút, với bạn bè, người thân, với những người mỉm cười với ta, và cả những người ta tình cờ gặp mặt, dù chẳng thân nhiều."
  },
  {
    "content": "Những cô gái không ngừng nỗ lực thời còn trẻ, khi về già sẽ càng thêm tinh tế tao nhã. Năm tháng đã tặng cho họ một vẻ đẹp khác."
  },
  {
    "content": "Sự thịnh vượng tốt nhất và tệ nhất của một người đàn ông là vợ anh ta."
  },
  {
    "content": "Hành trình ngàn dặm bắt đầu bằng một bước chân đầu tiên.",
    "author": "Lão Tử"
  },
  {
    "content": "Hãy sống như thể bạn sẽ chết ngày mai. Hãy học như thể bạn sẽ sống mãi mãi.",
    "author": "Mahatma Gandhi"
  },
  {
    "content": "Bạn không thể chỉ hỏi khách hàng xem họ muốn gì và rồi cố đem nó cho họ. Tới lúc bạn hoàn thiện nó, họ đã muốn thứ mới mẻ khác rồi.",
    "author": "Steve Jobs"
  },
  {
    "content": "Cuộc sống này luôn có những điều tốt đẹp đón chờ chúng ta, chỉ là bạn cảm thấy tích cực thì mọi việc đều tuyệt vời."
  }
]
